{
    "global.prizes": "Nagrody",
    "global.contact": "Kontakt",
    "global.help": "Pomoc",
    "menu.organisers": "Organizatorzy:",
    "menu.partners": "Wystawcy",
    "menu.contensts": "Zawody",
    "menu.guests": "Goście",
    "menu.pastEvents": "Poprzednie edycje",
    "menu.news": "AKTUALNOŚCI",
    "menu.mission": "MISJA",
    "menu.location": "DOJAZD",
    "news.title": "Aktualności",
    "aboutUs.title": "Kim jesteśmy?",
    "aboutUs.description1": " - wieloletni organizator, właściciel ASG Kraków Areny. Jest twórcą takich wydarzeń jak B.L.A.S.G oraz B.A.N.G. Organizator poprzednich 4 edycji Konwentu Airsoftowego. Ze światem ASG związany od wielu lat. Ulubiona replika: AGM.",
    "aboutUs.description2": " - twórca platformy PLAYAIR.PRO, współorganizator kilku eventów airsoftowych takich jak PushLand oraz Scavenger League. Ze światem ASG związany od kilku lat. Ulubiona replika: DMR od G&G. Od wielu lat związany z branżą marketingu oraz IT.",
    "aboutUs.bothInfo1": "Wspólnymi siłami",
    "aboutUs.bothInfo2": " postanowiliśmy działać na rzecz rozwoju Airsoftu w Polce. Naszym celem jest stworzenie platformy, która pozwoli na rozwój tego sportu w naszym kraju. Wierzymy, że Konwent Airsoftowy będzie miejscem gdzie każdy znajdzie coś dla siebie. Chcemy aby było to miejsce, gdzie początkujący gracze będą mogli zdobyć wiedzę, a doświadczeni gracze będą mogli wymienić się doświadczeniem. Ale przede wszystkim Konwent Airsoftowy ma być miejscem gdzie wszyscy będą mogli się dobrze bawić.",
    "expositors.title": "Informacje dla wystawców",
    "expositors.information1": "Jeśli chcesz uczestniczyć jako wystwca na naszym konwencie, skontaktuj się z nami.",
    "expositors.information2": "Jako wystawca będziesz mógł pokazać się przed naszymi gośćmi, zaprezentować swoje produkty i usługi.",
    "expositors.information3": "Na Konwencie Airsoftowym obecni są zarówno pasjonaci, jak i profesjonaliści z branży airsoftowej.",
    "expositors.information4": "To doskonała okazja do promocji swojej firmy i zdobycia nowych klientów lub nawiązania nowych kontaktów biznesowych.",
    "expositors.information5": "Jeśli nie jesteś firmą a chciałbyś uczestniczyć jako wystawca, również zapraszamy do kontaktu. Na naszym Konwencie obecne są również drużyny Airsoftowe lub prywani wystawcy swoich kolekcji replik.",
    "expositors.information6": "Każdy jest u nas mile widziany.",
    "expositors.information7": "Zapraszamy do kontaktu!",
    "guest.title": "Goście",
    "map.title": "DOJAZD",
    "map.location1": "Lokalizacja:",
    "map.location2": "Współrzędne:",
    "map.location3": "Parking i wejście:",
    "mission.title": "MISJA",
    "mission.description": "Naszą misją jest aktywne promowanie airsoftu jako pasjonującej formy rozgrywki i budowania wspólnoty - tak, aby każdy gracz znalazł w nim przestrzeń do bezpiecznej zabawy, zdrowej rywalizacji i wzajemnego wsparcia. Wierzymy, że airsoft może stać się nie tylko sposobem na oderwanie od codzienności, lecz także szansą na rozwój umiejętności taktycznych, komunikacyjnych i społecznych. Dążymy do kreowania pozytywnych trendów oraz dobrych wzorców zachowań, dlatego stawiamy na uczciwość, szacunek i współpracę. Pragniemy, by nasze wydarzenie łączyło pasjonatów w jeden zgrany zespół, ukazując airsoft jako przygodę, która jednocześnie uczy odpowiedzialności, a także pomaga nawiązywać trwałe znajomości i przyjaźnie.",
    "partners.title": "WYSTAWCY",
    "sponsors.title": "Informacje dla sponsorów",
    "sponsors.information1": "Jeśli chciałbyś wspomóc nas jako sponsor, zapraszamy do kontaktu drogą elektroniczną na adres:",
    "sponsors.information2": "W związku z tym, iż nasza inicjatywa jest przedsięwzięciem typu non-profit, do jej realizacji i utrzymania ciągłości spotkań niezbędne jest wsparcie finansowe lub rzeczowe ze strony firm zewnętrznych. Jako organizatorzy oferujemy m.in. szereg korzyści wizerunkowych (zwiększenie prestiżu przez udział w inicjatywie Konwentu Airsoftowego, ekspozycję logotypu i innych treści informacyjnych w mediach społecznościowych, materiałach konferencyjnych, stronie www, dystrybucja gadżetów firmowych), wsparcie w komunikacji marketingowej (dostarczanie gotowych grafik, postów, artykułów przez organizatorów) oraz możliwość nawiązania kontaktów z obecnymi na Konwencie Airsoftowym uczestnikami i wystawcami (a więc i dotarcia do wartościowej grupy docelowej potencjalnie zainteresowanej działalnością firmy sponsora).",
    "sponsors.information3": "Jako sponsor będziesz mógł pokazać się przed naszymi gośćmi, zaprezentować swoje produkty i usługi.",
    "sponsors.information4": "Na Konwencie Airsoftowym obecni są zarówno pasjonaci, jak i profesjonaliści z branży airsoftowej.",
    "sponsors.information5": "Na Konwencie Airsoftowym obecnych będzie ponad 1000 uczestników, którzy będą mogli zobaczyć Twoją reklamę.",
    "sponsors.information6": "Forma reklamy jest dowolna, możesz dostarczyć nam materiały reklamowe, które umieścimy na naszej stronie internetowej, na plakatach, ulotkach, banerach, czy w innych miejscach.",
    "contact.information1" : "W celu skontaktowania się z nami prosimy o wiadomość na adres:",
    "contact.information2" : "lub poprzez wiadomość na messenger.",
    "footerTop.previousEditions": "Poprzednie edycje",
    "footerTop.aboutUs": "O nas",
    "footerTop.history": "Historia",
    "footerTop.forExpositors": "Dla wystawców",
    "footerTop.forSponsors": "Dla sponsorów",
    "footerTop.largeText1": "Naszą misją jest aktywne promowanie airsoftu jako pasjonującej formy rozgrywki i budowania wspólnoty - tak, aby każdy gracz znalazł w nim przestrzeń do bezpiecznej zabawy, zdrowej rywalizacji i wzajemnego wsparcia. Wierzymy, że airsoft może stać się nie tylko sposobem na oderwanie od codzienności, lecz także szansą na rozwój umiejętności taktycznych, komunikacyjnych i społecznych. Dążymy do kreowania pozytywnych trendów oraz dobrych wzorców zachowań, dlatego stawiamy na uczciwość, szacunek i współpracę. Pragniemy, by nasze wydarzenie łączyło pasjonatów w jeden zgrany zespół, ukazując airsoft jako przygodę, która jednocześnie uczy odpowiedzialności, a także pomaga nawiązywać trwałe znajomości i przyjaźnie.",
    "footerTop.largeText2": "Comic-Con, the Comic-Con logo, Comic-Con Museum, the Comic-Con Museum logo, WonderCon, and the WonderCon logo are registered trademarks of San Diego Comic Convention. Registered 501(c)(3). EIN: 95-3072188",
    "footerBottom.cookiesPolicy": "Polityka cookies",
    "footerBottom.privacy": "Polityka prywatności",
    "footerBottom.terms": "Regulamin",
    "cookies.title": "Polityka Cookies",
    "cookies.subtitle": "Poznaj jakie i w jakim celu używamy ciasteczka",
    "cookies.description1": "Strona internetowa używa plików cookies (ciasteczka) lub podobną technologię (dalej łącznie nazywane: \"cookies\") do zbierania informacji o dostępie Użytkownika do strony internetowej (np. za pomocą komputera lub smartfonu) oraz jego preferencjach. Są one wykorzystywane m.in. w celach statystycznych oraz w celu dostosowania strony internetowej do indywidualnych potrzeb Użytkownika.",
    "cookies.description2": "Pliki cookies to fragmenty informacji, które zawierają unikalny kod referencyjny, który strona internetowa przesyła na urządzenie Użytkownika, w celu przechowywania, a czasem śledzenia informacji, dotyczących używanego urządzenia. Zwykle nie pozwalają one zidentyfikować osoby Użytkownika. Ich głównym zadaniem jest lepsze dopasowanie strony internetowej do Użytkownika.",
    "cookies.description3": "Niektóre z plików cookies, występujące na stronie internetowej, są dostępne tylko przez czas trwania danej sesji internetowej i wygasają po zamknięciu przeglądarki. Inne pliki cookies służą do zapamiętywania Użytkownika, który po powrocie na stronę internetową, jest na niej rozpoznawany. Są one wówczas zachowywane przed dłuższy czas.",
    "cookies.description4": "Pliki cookies używane na niniejszej stronie internetowej to:",
    "cookies.authDuration": "do momentu wylogowania",
    "cookies.cookieDuration": "1 rok",
    "cookies.recaptchaDuration": "1 rok",
    "cookies.gaDuration": "6 miesięcy",
    "cookies.gaXDuration": "6 miesięcy",
    "cookies.description5": "Wszystkie pliki cookies, występujące na stronie internetowej, są ustalane przez administratora.",
    "cookies.description6": "Wszystkie pliki cookies, używane przez niniejszą stronę internetową, są zgodne z obowiązującym prawem Unii Europejskiej.",
    "cookies.description7": "Większość Użytkowników i niektórych przeglądarek mobilnych automatycznie akceptuje pliki cookies. Jeżeli Użytkownik nie zmieni ustawień, pliki cookies zostaną zapisane w pamięci urządzenia.",
    "cookies.description8": "Większość Użytkowników i niektórych przeglądarek mobilnych automatycznie akceptuje pliki cookies. Jeżeli Użytkownik nie zmieni ustawień, pliki cookies zostaną zapisane w pamięci urządzenia.",
    "cookies.description9": "Użytkownik może zmienić preferencje, dotyczące akceptacji plików cookies lub zmienić przeglądarkę, aby móc otrzymać za każdym razem stosowne powiadomienie, gdy funkcja cookies jest ustawiona. Aby zmienić ustawienia akceptacji cookies, należy dostosować ustawienia w przeglądarce.",
    "cookies.description10": "Warto pamiętać, że blokowanie lub usuwanie plików cookies może uniemożliwić pełne korzystanie ze strony internetowej.",
    "cookies.description11": "Pliki cookies będą wykorzystywane do niezbędnego zarządzania sesją, w tym:",
    "cookies.description11_1": "Tworzenia specjalnej sesji logowania dla Użytkownika strony internetowej, aby strona zapamiętała, że Użytkownik jest zalogowany, a jego żądania były dostarczane w sposób skuteczny, bezpieczny i spójny;",
    "cookies.description11_2": "Rozpoznawania Użytkownika, który już wcześniej odwiedził stronę internetową, co pozwala na identyfikację liczby unikalnych użytkowników, którzy skorzystali z serwisu i pozwala upewnić się co do wystarczającej pojemności serwisu dla liczby nowych użytkowników;",
    "cookies.description11_3": "Rozpoznawania, czy osoba odwiedzająca stronę internetową jest zarejestrowana na stronie internetowej;",
    "cookies.description11_4": "Rejestrowanie informacji z urządzenia Użytkownika, w tym: pliki cookies, adres IP i informacje o używanej przeglądarce, w celu możliwości diagnozowania problemów, administrowania i śledzenia Użytkowania witryny;",
    "cookies.description11_5": "Dostosowywania elementów układu szaty graficznej lub zawartości strony internetowej;",
    "cookies.description11_6": "Zbierania informacji statystycznych o tym, jak Użytkownik korzysta ze strony, w celu możliwości ulepszania witryny i stwierdzenia, które zakresy strony internetowej są najbardziej popularne dla Użytkowników.",
    "privacy.title": "Polityka prywatności",
    "privacy.subtitle": "Sprawdź jak chronimy Twoje dane",
    "privacy.description1": "Dla Właściciela  niniejszej strony internetowej, ochrona danych osobowych Użytkowników jest sprawą najwyższej wagi. Dokłada on ogrom starań, aby Użytkownicy czuli się bezpiecznie, powierzając swoje dane osobowe w trakcie korzystania ze strony internetowej.",
    "privacy.description2": "Użytkownik to osoba fizyczna, osoba prawna albo jednostka organizacyjna, nieposiadająca osobowości prawnej, której ustawa przyznaje zdolność prawną, korzystająca z usług elektronicznych, dostępnych w ramach strony internetowej.",
    "privacy.description3": "Niniejsza polityka prywatności wyjaśnia zasady i zakres przetwarzania danych osobowych Użytkownika, przysługujące mu prawa, jak też obowiązki administratora tych danych.",
    "privacy.description4": "Administrator stosuje najnowocześniejsze środki techniczne i rozwiązania organizacyjne, zapewniające wysoki poziom ochrony przetwarzanych danych osobowych oraz zabezpieczenia przed dostępem osób nieupoważnionych.",
    "privacy.adminTitle": "Administrator danych osobowych",
    "privacy.description5": "Administratorem danych osobowych jest firma Centerweb z siedzibą w 32-020 Wieliczka, Zabłocie 158, NIP: 8291665026",
    "privacy.description6": "Administrator przetwarza dane osobowe Użytkownika w celu dostarczenia użytkownikowi najlepszych wyników działania aplikacji, w tym statystyk użytkownika.",
    "privacy.description7": "Oznacza to, że dane te są potrzebne w szczególności do",
    "privacy.description7_1": "zarejestrowania się na stronie internetowej;",
    "privacy.description7_2": "zawarcia umowy;",
    "privacy.description7_3": "dokonania rozliczeń;",
    "privacy.description7_4": "dostarczenia zamówionego przez Użytkownika towaru lub wykonanie usług;",
    "privacy.description7_5": "korzystania przez Użytkownika z wszelkich uprawnień konsumenckich (np. odstąpienie od umowy, rękojmia).",
    "privacy.description7_6": "usługi serwowania wyników wyszukiwania w oparciu o dane użytkownika",
    "privacy.description8": "Użytkownik może również wyrazić zgodę na otrzymywanie informacji o nowościach i promocjach, co spowoduje, że administrator będzie również przetwarzać dane osobowe, w celu przesyłania Użytkownikowi informacji handlowych, dotyczących m.in. nowych produktów lub usług, promocji czy wyprzedaży.",
    "privacy.description9": "Dane osobowe są również przetwarzane w ramach wypełnienia prawnych obowiązków, ciążących na administratorze danych oraz realizacji zadań, w interesie publicznym m.in. do wykonywania zadań, związanych z bezpieczeństwem i obronnością lub przechowywaniem dokumentacji podatkowej.",
    "privacy.userRightsTitle": "Prawa przysługujące użytkownikowi",
    "privacy.description10": "Użytkownik może w każdej chwili zażądać od administratora informacji o zakresie przetwarzania danych osobowych.",
    "privacy.description11": "Użytkownik może w każdej chwili zażądać poprawienia bądź sprostowania swoich danych osobowych. Użytkownik może to również zrobić samodzielnie, po zalogowaniu się na swoje konto.",
    "privacy.description12": "Użytkownik może w każdej chwili wycofać swoją zgodę na przetwarzanie jego danych osobowych, bez podawania przyczyny. Żądanie nieprzetwarzania danych może dotyczyć wskazanego przez Użytkownika konkretnego celu przetwarzania np. wycofanie zgody na otrzymywanie informacji handlowych bądź dotyczyć wszystkich celów przetwarzania danych. Wycofanie zgody co do wszystkich celów przetwarzania spowoduje, że konto Użytkownika zostanie usunięte ze strony internetowej, wraz ze wszystkimi wcześniej przetwarzanymi przez administratora danymi osobowymi Użytkownika. Wycofanie zgody nie wpłynie na już dokonane czynności.",
    "privacy.description13": "Użytkownik może w każdej chwili żądać, bez podawania przyczyny, aby administrator usunął Jego dane. Żądanie usunięcia danych nie wpłynie na dotychczas dokonane czynności. Usunięcie danych oznacza jednoczesne usunięcie konta Użytkownika, wraz ze wszystkimi zapisanymi i przetwarzanymi do tej pory przez administratora danymi osobowymi.",
    "privacy.description14": "Użytkownik może w każdej chwili wyrazić sprzeciw przeciwko przetwarzaniu danych osobowych, zarówno w zakresie wszystkich przetwarzanych przez administratora danych osobowych Użytkownika, jak również jedynie w ograniczonym zakresie np. co do przetwarzania danych w konkretnie wskazanym celu. Sprzeciw nie wpłynie na dotychczas dokonane czynności. Wniesienie sprzeciwu spowoduje usunięcie konta Użytkownika, wraz ze wszystkimi zapisanymi i przetwarzanymi do tej pory, przez administratora, danymi osobowymi.",
    "privacy.description15": "Użytkownik może zażądać ograniczenia przetwarzania danych osobowych, czy to przez określony czas, czy też bez ograniczenia czasowego, ale w określonym zakresie, co administrator będzie obowiązany spełnić. Żądanie to nie wpłynie na dotychczas dokonane czynności.",
    "privacy.description16": "Użytkownik może zażądać, aby administrator przekazał innemu podmiotowi, przetwarzane dane osobowe Użytkownika. Powinien w tym celu napisać prośbę do administratora, wskazując, jakiemu podmiotowi (nazwa, adres) należy przekazać dane osobowe Użytkownika oraz jakie konkretnie dane Użytkownik życzy sobie, żeby administrator przekazał. Po potwierdzeniu przez Użytkownika swojego życzenia, administrator przekaże, w formie elektronicznej, wskazanemu podmiotowi, dane osobowe Użytkownika. Potwierdzenie przez Użytkownika żądania jest niezbędne z uwagi na bezpieczeństwo danych osobowych Użytkownika oraz uzyskanie pewności, że żądanie pochodzi od osoby uprawnionej.",
    "privacy.description17": "Administrator informuje Użytkownika o podjętych działaniach, przed upływem miesiąca od otrzymania jednego z żądań wymienionych w poprzednich punktach.",
    "privacy.dataProcessingTitle": "Powierzanie przetwarzania danych innym podmiotom",
    "privacy.description18": "Administrator może powierzać przetwarzanie danych osobowych podmiotom współpracującym z administratorem, w zakresie niezbędnym dla realizacji transakcji np. w celu przygotowania zamówionego towaru oraz dostarczania przesyłek lub przekazywania informacji handlowych, pochodzących od administratora (ostatnie dotyczy Użytkowników, którzy wyrazili zgodę na otrzymywanie informacji handlowych).",
    "privacy.description19": "Poza celami, wskazanymi w niniejszej Polityce Prywatności, dane osobowe Użytkowników, nie będą w żaden sposób udostępniane osobom trzecim, ani przekazywane innym podmiotom, w celu przesyłania materiałów marketingowych tych osób trzecich.",
    "privacy.description20": "Dane osobowe Użytkowników strony internetowej nie są przekazywane poza obszar Unii Europejskiej.",
    "privacy.description21": "Niniejsza Polityka Prywatności jest zgodna z przepisami wynikającymi z art. 13 ust. 1 i ust. 2 rozporządzenia RODO."
}